chart_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
column_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0e96\u0eb1\u0e99
stacked_column_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0e96\u0eb1\u0e99\u0e97\u0eb1\u0e9a\u0e8a\u0ec9\u0ead\u0e99
bar_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0ec1\u0e81\u0e99
stacked_bar_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0ec1\u0e81\u0e99\u0e97\u0eb1\u0e9a\u0e8a\u0ec9\u0ead\u0e99
line_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
area_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8
pie_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0ea7\u0ebb\u0e87\u0ea1\u0ebb\u0e99
radar_chart=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0ec0\u0ea5\u0e94\u0ec9\u0eb2
series=\u0ec1\u0e97\u0ec8\u0e87
category=\u0ea5\u0ea7\u0e87\u0e99\u0ead\u0e99
filter=Filter
example_chart=\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87\u0ec1\u0e97\u0ec8\u0e87
loading=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ec2\u0eab\u0ea5\u0e94..
no_data=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
value=Value
indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
select_group=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1
data_elements=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
all_indicator_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
available=\u0eaa\u0eb5\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb5
selected=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
months=\u0ec0\u0e94\u0eb7\u0ead\u0e99
last_month=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_12_months=12 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
quarters=\u0ec4\u0e95\u0ea1\u0eb2\u0e94
last_quarter=\u0ec4\u0e95\u0ea1\u0eb2\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_4_quarters=4 \u0ec4\u0e95\u0ea1\u0eb2\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
six_months=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
last_six_month=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_two_six_month=\u0ea5\u0ea7\u0ea1 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99 2 \u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
years=\u0e9b\u0eb5
last_year=\u0e9b\u0eb5\u0e81\u0eb2\u0e8d
last_5_years=5 \u0e9b\u0eb5\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
organisation_units=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
select_all_children=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e8d\u0ec8\u0ead\u0e8d\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
chart_options=\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ead\u0e87\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
png_only=\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ec1\u0e95\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0ea2\u0ec8\u0eb2\u0e87\u0e94\u0ebd\u0ea7
trend_line=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0e99\u0ea7\u0ec2\u0e99\u0ec9\u0ea1
hide_subtitle=Hide chart subtitle
hide_legend=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0ea1\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
domain_axis_label=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0eaa\u0eb1\u0ec9\u0e99\u0ea5\u0ea7\u0e87\u0e99\u0ead\u0e99
range_axis_label=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0eaa\u0eb1\u0ec9\u0e99\u0ea5\u0ea7\u0e87\u0e95\u0eb1\u0ec9\u0e87
target=\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
target_line_value=\u0e84\u0ec8\u0eb2\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
target_line_label=\u0e8a\u0eb7\u0ec8\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
show_hide_chart_settings=\u0eaa\u0eb0\u0ec1\u0e94\u0e87/\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87
update=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87
data_table=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
manage_favorites=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
sort_by=\u0e88\u0eb1\u0e94\u0ea5\u0ebd\u0e99\u0e95\u0eb2\u0ea1
system=\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
name=\u0e8a\u0eb7\u0ec8
last_updated=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u200b\u0e84\u0eb1\u0ec9\u0e87\u0eab\u0ea5\u0ec9\u0eb2\u0eaa\u0eb8\u0e94
rename=\u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8
rename_favorite=\u0e9b\u0ec8\u0ebd\u0e99\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0ec0\u0e81\u0eb1\u0e9a
cancel=Cancel
name_already_in_use=\u0e8a\u0eb7\u0ec8\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7
delete_object=\u0ea5\u0ebb\u0e9a
are_you_sure=\u0e97\u0ec8\u0eb2\u0e99\u200b\u0ec1\u0e99\u0ec8\u200b\u0ec3\u0e88\u200b\u0e9a\u0ecd\u0ec8?
save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
create_chart_before_saving=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0ec8\u0ead\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
overwrite=\u0e82\u0ebd\u0e99\u0e97\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e81\u0ebb\u0ec8\u0eb2
no_svg_format=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87 SVG
image_png=\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a
hide_data_table=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
saving=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
renaming=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8
deleting=\u0e81\u0eb2\u0e99\u0ea5\u0eb6\u0e9a
data=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
indicator=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
data_element=Data Element
period=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
organisation_unit=\u200b\u0eab\u0ebb\u0ea7\u200b\u0edc\u0ec8\u0ea7\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e88\u0eb1\u0e94\u200b\u0e95\u0eb1\u0ec9\u0e87
system_favorite_overwrite_not_allowed=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e88\u0eb0\u0e9a\u0eb1\u0e99\u0e97\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8\u0e99\u0eb5\u0ec9
favorite_no_orgunits=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
this_year=\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
trend=\u0ec1\u0e99\u0ea7\u0ec2\u0e99\u0ec9\u0ea1
dataset=Data set\:
datasets=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
data_sets=\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1
reporting_rates=\u0ead\u0eb1\u0e94\u0e95\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
base_line_value=\u0e84\u0ec8\u0eb2\u0e95\u0eb1\u0ec9\u0e87\u0e95\u0ebb\u0ec9\u0e99
base_line_label=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e84\u0ec8\u0eb2\u0e95\u0eb1\u0ec9\u0e87\u0e95\u0ebb\u0ec9\u0e99
base=\u0e96\u0eb2\u0e99
group_sets=\u0e81\u0eb8\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0e81\u0eb8\u0ec8\u0ea1
none=\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0e99
et_no_data=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e88\u0eb2\u0e81\u0ec0\u0e8a\u0eb5\u0ec0\u0ea7\u0eb5
em_no_data=Please ensure that there is data stored in the database and that data mart has been run properly.
et_invalid_dimension_setup=\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81
em_invalid_dimension_setup=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0ead\u0e87 series/category/filter
et_no_indicators_dataelements_datasets=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81
em_no_indicators_dataelements_datasets=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0e99\u0ec9\u0ead\u0e8d\u0edc\u0eb7\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
et_no_periods=\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2
em_no_periods=\u0e81\u0eb0\u0ea5\u0eb8\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2
et_no_orgunits=\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
em_no_orgunits=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
et_no_orgunitgroups=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb8\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
em_no_orgunitgroups=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
et_line_area_categories=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0e9e\u0ebd\u0e87\u0e9e\u0ecd
em_line_area_categories=\u0e81\u0eb0\u0ea5\u0eb8\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0e99\u0ec9\u0ead\u0e8d 2 categories
et_invalid_uid=ID \u0ec3\u0e8a\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9
em_invalid_uid=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0eb0\u0edc\u0ead\u0e87 ID \u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9
et_svg_browser=SVG \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9\u0e81\u0eb1\u0e9a browser
em_svg_browser=\u0e81\u0eb0\u0ea5\u0eb8\u0ec3\u0e8a\u0ec9 chrome, firefox, opera \u0eab\u0ebc\u0eb7 safari \u0ec0\u0e9e\u0eb7\u0ead\u0e94\u0eb6\u0e87\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a
wm_trendline_deactivated=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec2\u0e99\u0ea1 \u0e9a\u0ecd\u0ec8\u0e97\u0eb3\u0e87\u0eb2\u0e99
wm_targetline_deactivated=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e84\u0eb2\u0e94\u0edd\u0eb2\u0e8d \u0e9a\u0ecd\u0ec8\u0e97\u0eb3\u0e87\u0eb2\u0e99
wm_baseline_deactivated=\u0e84\u0ec8\u0eb2\u0e95\u0eb1\u0ec9\u0e87\u0e95\u0ebb\u0ec9\u0e99 \u0e9a\u0ecd\u0ec8\u0e97\u0eb3\u0e87\u0eb2\u0e99
wm_not_applicable=\u0e9a\u0ecd\u0ec8\u0ec0\u0edd\u0eb2\u0eb0\u0eaa\u0ebb\u0ea1\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a
wm_stacked_chart=\u0ea5\u0ea7\u0ea1\u0ec1\u0e97\u0ec8\u0e87
wm_pie_chart=\u0ec1\u0e9c\u0ec8\u0e99
wm_required_categories=\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0e99\u0ec9\u0ead\u0e8d 2 categories
wm_multiple_filter_ind_de_ds=\u0eab\u0ebc\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0ec3\u0e99 Filter
wm_multiple_filter_period=\u0eab\u0ebc\u0eb2\u0e8d\u0e82\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0ec3\u0e99 Filter
wm_multiple_filter_orgunit=\u0eab\u0ebc\u0eb2\u0e8d\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0ec3\u0e99 Filter
wm_multiple_filter_groups=\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0ec3\u0e99 Filter
wm_first_filter_used=\u0e95\u0ebb\u0ea7\u0e97\u0eb3\u0ead\u0eb4\u0e94\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7
available_attribute=attribute \u0e97\u0eb5\u0ec8\u0ea1\u0eb5
selected_attribute=\u0ec0\u0ea5\u0eb7\u0ead\u0e81 attribute
show_data=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 Series
share=\u0ec0\u0e9c\u0eb5\u0e8d\u0ec1\u0e9c\u0ec8
interpretation=\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
interpretation_was_shared=\u200b\u0e81\u0eb2\u0e99\u200b\u0ec1\u0e9b\u200b\u0e9c\u0ebb\u0e99\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0e81\u0eb2\u0e99\u200b\u0ec1\u0e8a
save_load_favorite_before_sharing=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9a\u0eb1\u0e81\u0e97\u0eb6\u0e81 \u0eab\u0ebc\u0eb7 \u0ec0\u0e9b\u0eb5\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7 \u0e81\u0ec8\u0ead\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0ec1\u0e8a
create_chart_before_datatable=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0ec9\u0eb2\u0e87 chart \u0e81\u0ec8\u0ead\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
organisation_unit_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
groups_replace_orgunits=\u0ec0\u0e95\u0eb7\u0ead\u0e99\: \u0e81\u0eb8\u0ec8\u0ea1\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ec1\u0e97\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81
fixed_periods=\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e81\u0eb3\u0e99\u0ebb\u0e94
relative_periods=\u200b\u0ec4\u0ea5\u200b\u0e8d\u0eb0\u200b\u0ec0\u0ea7\u200b\u0ea5\u0eb2\u200b\u0ec4\u0e81\u0ec9\u200b\u0e84\u0ebd\u0e87
periods=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
select_type=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
last_3_months=3 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
show_values=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ec8\u0eb2
select_indicator_group=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
select_data_element_group=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
table=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
chart=\u0ec1\u0e9c\u0e99\u0ea7\u0eb2\u0e94
map=\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
home=\u0edc\u0ec9\u0eb2\u0eab\u0ebc\u0eb1\u0e81
table_options=\u0e9b\u0eb1\u0e9a\u0e9b\u0ec8\u0ebd\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
style=\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0
select_period_type=\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u200b\u0ec4\u0ea5\u200b\u0e8d\u0eb0\u200b\u0ec0\u0ea7\u200b\u0ea5\u0eb2\u200b\u0e9b\u0eb0\u200b\u0ec0\u0e9e\u0e94\u200b\u0e95\u0ec8\u0eb2\u0e87\u0ec6
weeks=\u0ead\u0eb2\u0e97\u0eb4\u0e94
last_week=\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_4_weeks=4 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
last_12_weeks=12 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e8d\u0ec9\u0ead\u0e99\u0eab\u0ebc\u0eb1\u0e87
bimonths=2\u0ec0\u0e94\u0eb7\u0ead\u0e99
last_bimonth=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e81\u0ec8\u0ead\u0e99\u0e97\u0ec9\u0eb2\u0e8d\u0e9b\u0eb5
last_6_bimonths=6 \u0e82\u0ead\u0e87\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
sixmonths=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
last_sixmonth=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_2_sixmonths=\u0ea5\u0ea7\u0ea1 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99 2 \u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
financial_years=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99
last_financial_year=\u200b\u0eaa\u0ebb\u0e81\u200b\u0e9b\u0eb5\u200b\u0e87\u0ebb\u0e9a\u200b\u0e9b\u0eb0\u200b\u0ea1\u0eb2\u0e99\u200b\u0e9b\u0eb5\u200b\u0e81\u0eb2\u0e8d
last_5_financial_years=\u200b\u0eaa\u0ebb\u0e81\u200b\u0e9b\u0eb4\u200b\u0e87\u0ebb\u0e9a\u200b\u0e9b\u0eb0\u200b\u0ea1\u0eb2\u0e99 5\u0e9b\u0eb5\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0ea1\u0eb2
prev_year=\u0e9b\u0eb5\u0e81\u0eb2\u0e8d
next_year=\u0e9b\u0eb5\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
user_organisation_unit=\u0edc\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0eb6\u0ec9\u0e99\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0e99\u0ec0\u0ead\u0e87
filters=\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87
at_least_one_dimension_must_be_specified_as_row_or_column=\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0edc\u0eb6\u0ec8\u0e87\u0ea1\u0eb4\u0e95\u0eb4\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e96\u0eb1\u0e99 \u0eab\u0ebc\u0eb7 \u0ec1\u0e96\u0ea7
at_least_one_period_must_be_specified_as_column_row_or_filter=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0e94\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0eb6\u0ec8\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec3\u0e99\u0e96\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0ec1\u0e96\u0ea7\u0eab\u0ebc\u0eb7\u0e81\u0eb2\u0e99\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87
indicators_cannot_be_specified_as_filter=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ec4\u0e94\u0ec9
all_data_element_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
hide=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87
layout=\u0e88\u0eb1\u0e94\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a
options=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99
download=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94
favorites=\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
chart_title=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
hide_chart_title=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
search_for_favorites=\u0e84\u0ebb\u0e99\u0eab\u0eb2\u0e88\u0eb2\u0e81\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
overwrite_favorite=\u0e82\u0ebd\u0e99\u0e97\u0eb1\u0e9a\u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
please_create_a_table_first=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0e97\u0ec8\u0e87
delete_=\u0ea5\u0ebb\u0e9a
share_with_other_people=\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0eb1\u0e9a\u0e84\u0ebb\u0e99\u0ead\u0eb7\u0ec8\u0e99
totals=\u0ea5\u0ea7\u0ea1\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
prev=\u0e81\u0eb1\u0e9a
next=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
create=\u0eaa\u0ec9\u0eb2\u0e87
add_new=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec3\u0edd\u0ec8
can_view=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb5\u0ec8\u0e87
can_edit_and_view=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb5\u0ec8\u0e87 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec4\u0e94\u0ec9
public_access=\u0e84\u0ebb\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec4\u0e94\u0ec9
detailed_data_elements_cannot_be_specified_as_filter=Detailed data elements cannot be specified as filter
plain_data_sources=\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9e\u0eb7\u0ec9\u0e99\u0e96\u0eb2\u0e99
graphics=\u0e81\u0ea3\u0eb2\u0e9a\u0e9f\u0eb4\u0e81
write_your_interpretation=\u200b\u0e82\u200b\u0ebd\u0e99\u200b\u0e84\u0eb3\u200b\u0ec0\u0eab\u0eb1\u0e99, \u0e84\u0eb3\u200b\u0e96\u0eb2\u0ea1 \u0eab\u0ea5\u0eb7 \u0e81\u0eb2\u0e99\u200b\u0ec1\u0e9b\u200b\u0e9c\u0ebb\u0e99
sharing_settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e81\u0eb2\u0e99 share
select_organisation_units=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a
select_boundaries_and_levels=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94 \u0ec1\u0ea5\u0eb0 \u0e8a\u0eb1\u0ec9\u0e99
select_organisation_unit_levels=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ea5\u0eb3\u0e94\u0eb1\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a
select_boundaries_and_groups=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb8\u0ec8\u0ea1
select_organisation_unit_groups=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e88\u0eb2\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a
allow_external_access=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1
daily=\u0e97\u0eb8\u0e81\u0ec6\u0ea1\u0eb7\u0ec9
weekly=\u0ec0\u0e9b\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94
monthly=\u0ea5\u0eb2\u0e8d\u0ec0\u0e94\u0eb7\u0ead\u0e99
bimonthly=\u0e97\u0eb8\u0e81\u0ec6\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99
quarterly=\u0ec4\u0e95\u0ea1\u0eb2\u0e94
sixmonthly=\u0ec1\u0e95\u0ec8\u0ea5\u0eb0 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
sixmonthly_april=\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0eab\u0ebb\u0e81\u0ec0\u0e94\u0eb7\u0ead\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ec0\u0ea1\u0eaa\u0eb2
yearly=\u0ea5\u0eb2\u0e8d\u0e9b\u0eb5
financial_oct=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 (\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ec1\u0e95\u0ec8\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e95\u0eb8\u0ea5\u0eb2)
financial_july=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 (\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ec1\u0e95\u0ec8\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ea1\u0eb4\u0e96\u0eb8\u0e99\u0eb2)
financial_april=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 (\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0ec1\u0e95\u0ec8\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ec0\u0ea1\u0eaa\u0eb2)
all_indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
all_data_elements=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
hide_empty_category_items=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2\u0eab\u0ea7\u0ec8\u0eb2\u0e87
axes=\u0ec1\u0e81\u0e99
general=\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b
go_to_pivot_tables=\u0ec4\u0e9b\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
open_this_chart_as_table=\u0ec0\u0e9b\u0eb5\u0e94\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e99\u0eb5\u0ec9\u0ec3\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
open_last_pivot_table=\u0ec0\u0e9b\u0eb5\u0e94\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
go_to_maps=\u0ec4\u0e9b\u0e9e\u0eb2\u0e81\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8
open_this_chart_as_map=\u0e9b\u0ec8\u0ebd\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
open_last_map=\u0ec0\u0e9b\u0eb5\u0e94\u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94
dimensions=\u0ea1\u0eb4\u0e95\u0eb4
assigned_categories=\u0e81\u0eb2\u0e99\u0ec1\u0e8d\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
table_layout=\u0ec0\u0e84\u0ebb\u0ec9\u0eb2\u0ec2\u0e84\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
type=Type
select_sub_units=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0ec3\u0e99\u0edc\u0eb4\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
you_do_not_have_access_to_all_items_in_this_favorite=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0ec4\u0e94\u0ec9
meter_chart=Meter chart
example1=\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
example2=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec3\u0e94\u0edc\u0eb6\u0ec8\u0e87\u0e88\u0eb2\u0e81\u0ec0\u0ea1\u0e99\u0eb9\u0ea1\u0eb4\u0e95\u0eb4\u0e97\u0eb2\u0e87\u0e94\u0ec9\u0eb2\u0e99\u0e8a\u0ec9\u0eb2\u0e8d
example3=\u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1\u0ec0\u0e84\u0ebb\u0ec9\u0eb2\u0ec2\u0e84\u0e87\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e88\u0eb1\u0e94\u0ea5\u0ebd\u0e87\u0ea1\u0eb4\u0e95\u0eb4\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0e96\u0eb1\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e96\u0ea7 \u0e82\u0ead\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
example4=\u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
example5=\u0ec0\u0eae\u0eb1\u0e94\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
example6=\u0e81\u0ebb\u0e94\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0ec1\u0e94\u0e87 \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0e99\u0ea7\u0ec2\u0e99\u0ec9\u0ea1, \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d, \u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e82\u0ead\u0e87\u0ec1\u0e81\u0e99 \u0ec1\u0ea5\u0eb0 \u0ead\u0eb7\u0ec8\u0e99\u0ec6
example7=\u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0ead\u0eb2\u0e99\u0eb2\u0e84\u0ebb\u0e94
example8=\u0e81\u0ebb\u0e94\u0e9b\u0eb8\u0ec8\u0ea1\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0e99\u0e84\u0ead\u0ea1\u0e9e\u0eb4\u0ea7\u0ec0\u0e95\u0eb5\u0ec9\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
low_to_high=\u0e95\u0ec8\u0eb3\u0eab\u0eb2\u0eaa\u0eb9\u0e87
high_to_low=\u0eaa\u0eb9\u0e87\u0eab\u0eb2\u0e95\u0ec8\u0eb3
sort_order=\u0ea5\u0ebd\u0e87\u0ea5\u0eb3\u0e94\u0eb1\u0e9a
last_52_weeks=52 \u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
last_6_months=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
created_by=\u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0e8d
initializing=\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0eaa\u0ec9\u0eb2\u0e87
clear_chart=\u0ea5\u0ec9\u0eb2\u0e87\u0ec3\u0edd\u0ec8
this_financial_year=\u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9b\u0eb4\u0e99\u0eb5\u0ec9
user_sub_units=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e8d\u0ec8\u0ead\u0e8d\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
user_sub_x2_units=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e8d\u0ec8\u0ead\u0e8d\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
metadata_id_scheme=Meta-data ID scheme
chart_layout=\u0ec0\u0e84\u0ebb\u0ec9\u0eb2\u0ec2\u0e84\u0e87\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
aggregation_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0ea5\u0ea7\u0ea1
by_data_element=\u0ec2\u0e94\u0e8d\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
count=\u0e99\u0eb1\u0e9a
sum=\u0e9c\u0ebb\u0e99\u0e9a\u0ea7\u0e81
stddev=Standard deviation
variance=\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87
min=\u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0eaa\u0eb8\u0e94
max=\u0e84\u0ec8\u0eb2\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
this_week=\u0e97\u0eb4\u0e94\u0e99\u0eb5\u0ec9
this_quarter=\u0ec4\u0e95\u0ea1\u0eb2\u0e99\u0eb5\u0ec9
this_month=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
this_sixmonth=6 \u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
this_bimonth=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e99\u0eb5\u0ec9
excluded_dimensions=\u0e9a\u0ecd\u0ec8\u0ea5\u0ea7\u0ea1\u0ea1\u0eb4\u0e95\u0eb4
series_dimensions=\u0e84\u0ec8\u0eb2\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1
category_dimensions=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ec8\u0eb2\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
report_filter=\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
about=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a
time_since_last_data_update=\u0ec0\u0ea7\u0ea5\u0eb2\u0ea5\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
version=\u0ea5\u0eb9\u0ec9\u0e99
revision=\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99
build_time=\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0eaa\u0ec9\u0eb2\u0e87
username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
no_values_found_for_current_selection=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99
error=\u0ec0\u0e81\u0eb5\u0e94\u0e81\u0eb2\u0e99\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
warning=\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99
event_data_items=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ea5\u0eb2\u0e8d\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99
program_indicators=\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ea7\u0ebd\u0e81\u0e82\u0ead\u0e87\u0e82\u0eb0\u0ec1\u0edc\u0e87
program=Program
select_program=\u0e82\u0eb0\u0ec1\u0edc\u0e87\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0ea5\u0eb7\u0ead\u0e81
completed_only=\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
events=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
include_only_completed_events_only=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e95\u0ec8\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
new_=\u0eaa\u0ec9\u0eb2\u0e87\u0ec3\u0eab\u0ea1\u0ec8
open=\u0ec0\u0e9b\u0eb5\u0e94
save_as=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec0\u0e9b\u0eb1\u0e99
get_link=\u0ec0\u0ead\u0ebb\u0eb2\u0ea5\u0eb4\u0ec9\u0e87
embed=\u0ec1\u0e9b\u0eb0
write_interpretation=\u0e82\u0ebd\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
replace=\u0ec1\u0e97\u0e99\u0e97\u0eb5\u0ec8
average=\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d
all_metrics=\u0e97\u0eb8\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87
reporting_rates_on_time=\u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0eb1\u0e99\u0ead\u0eb1\u0e94\u0e95\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb1\u0e99\u0ec0\u0ea7\u0ea5\u0eb2
actual_reports_on_time=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb1\u0e99\u0ec0\u0ea7\u0ea5\u0eb2
leave_application=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1
new_favorite=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec3\u0edd\u0ec8
save_favorite=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81 \u0ec1\u0e9a\u0e9a\u0ea1\u0eb1\u0e81
delete_favorite=\u0ea5\u0ebb\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
all_unsaved_changes_will_be_discarded_continue=\u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81. \u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8?
existing_favorite_will_be_replaced_continue=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e97\u0e99. \u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8?
this_favorite_will_be_deleted_continue=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a. \u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8?
untitled=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e95\u0eb1\u0ec9\u0e87\u0e8a\u0eb7\u0ec8
this_interpretation_will_be_deleted_continue=\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a. \u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8?
this_comment_will_be_deleted_continue=\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a. \u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8?
download_data=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
hide_empty_categories=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0ebb\u0ec8\u0eb2\u0ea7\u0ec8\u0eb2\u0e87
linear=\u0e88\u0eb8\u0e94
title=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
description=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
unnamed=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e8a\u0eb7\u0ec8
no_title=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
no_description=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
show_favorites=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
hide_favorites=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
open_favorite=\u0ec0\u0e9b\u0eb5\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
save_favorite_as=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec0\u0e9b\u0eb1\u0e99
advanced=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87
data_value_set=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
raw_data=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e94\u0eb4\u0e9a
show_more=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0e82\u0eb6\u0ec9\u0e99
show_less=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0edc\u0ec9\u0ead\u0e8d\u0ea5\u0ebb\u0e87
edit=\u0ec1\u0e81\u0ec9\u0ec4\u0e82
change=\u0e94\u0eb1\u0e94\u0ec1\u0e81\u0ec9
public=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
read=\u0ead\u0ec8\u0eb2\u0e99
read_write=\u0ead\u0ec8\u0eb2\u0e99/\u0e82\u0ebd\u0e99
groups=\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0eb8\u0ec8\u0ea1
group=\u0e81\u0eb8\u0ec8\u0ea1
owner=\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e82\u0ead\u0e87
created=\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
views=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87
retrieving_number_of_views=\u0e94\u0eb6\u0e87\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 ...
sharing=\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99
no_current_favorite=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
post_comment=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99
more_comments=\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
unlike=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb1\u0e81
like=\u0ea1\u0eb1\u0e81
people_like_this=\u0eab\u0ebc\u0eb2\u0e8d\u0e84\u0ebb\u0e99\u0ea1\u0eb1\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9
people_commented=\u0ea1\u0eb5\u0eab\u0ebc\u0eb2\u0e8d\u0e84\u0ebb\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99
back_to_today=\u0e81\u0eb1\u0e9a\u0ec4\u0e9b\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9
no_interpretations=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0edd\u0eb2\u0e8d
interpretations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
comment=\u200b\u0e84\u0eb3\u200b\u0ec0\u0eab\u0eb1\u0e99\u200b\u0e95\u0ec8\u0eb2\u0e87\u0ec6
reply=\u0e95\u0ead\u0e9a\u0e81\u0eb1\u0e9a
people=\u0eab\u0ebc\u0eb2\u0e8d\u0e84\u0ebb\u0e99
like_this=\u0ea1\u0eb1\u0e81\u0ead\u0eb1\u0e99\u0e99\u0eb5\u0ec9
ago=\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
clear_interpretation=\u0ea5\u0ebb\u0e9a\u0ea5\u0ec9\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1
translate=\u0ec1\u0e9b
select_locale=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0ec9\u0ead\u0e87\u0e96\u0eb4\u0ec8\u0e99
no_translation_for_name=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9e\u0eb2\u0eaa\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8
no_translation_for_title=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9e\u0eb2\u0eaa\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
no_translation_for_description=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
select_a_locale_to_enter_translations_for=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec1\u0e9b\u0e9e\u0eb2\u0eaa\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a
select=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
other_formats=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0ead\u0eb7\u0ec8\u0e99
days=\u0ea1\u0eb7\u0ec9
today=\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9
yesterday=\u0ea1\u0eb7\u0ec9\u0ea7\u0eb2\u0e99\u0e99\u0eb5
last_3_days=3 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
last_7_days=7 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
last_14_days=14 \u0ea1\u0eb7\u0ec9\u0e81\u0ec8\u0ead\u0e99
your_most_viewed_favorites=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94
use_percent_stacked_values=\u0ec3\u0e8a\u0ec9\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e8a\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e99 100%
use_cumulative_values=\u0ec3\u0e8a\u0ec9\u0e84\u0ec8\u0eb2\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0eaa\u0eb0\u0eaa\u0ebb\u0ea1
hide_chart_subtitle=Hide chart subtitle
chart_subtitle=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e8d\u0ec8\u0ead\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87
before_first=\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94
after_last=\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
before_first_after_last=\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94 \u0ec1\u0ea5\u0eb0 \u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
all=\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
target_line_value_title=\u0e84\u0ec8\u0eb2/\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
target_line_title=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
base_line_value_title=\u0e84\u0ec8\u0eb2/\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e96\u0eb2\u0e99
base_line_title=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e96\u0eb2\u0e99
bimonths_this_year=\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99 \u0e82\u0ead\u0e87\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
weeks_this_year=\u0ead\u0eb2\u0e97\u0eb4\u0e94 \u0e82\u0ead\u0e87\u0e9b\u0eb5\u0e99\u0eb5\u0ec9
quarters_this_year=\u200b\u0ec4\u0e95\u0ebc\u0ea1\u0eb2\u0e94\u200b\u0ec3\u0e99\u200b\u0e9b\u0eb5
months_this_year=\u200b\u0ec0\u0e94\u0eb7\u0ead\u0e99\u200b\u0ec3\u0e99\u200b\u0e9b\u0eb5
add_users_and_user_groups=\u0ec0\u0e9e\u0eb7\u0ec8\u0ea1\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0ec1\u0ea5\u0eb0\u0e81\u0eb8\u0ec8\u0ea1\u0e84\u0ebb\u0e99
groups_access=\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e82\u0ead\u0e87\u0e81\u0eb8\u0ec8\u0ea1
users_access=\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e82\u0ead\u0e87\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99
polynomial=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0ec2\u0e84\u0ec9\u0e87
loess=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec1\u0e9a\u0e9a\u0ec1\u0e88\u0e81\u0ea2\u0eb2\u0e8d\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb8\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0ecd\u0ec9\u0eb2
no_space_between_columns=No space between columns/bars
show_all=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
created_by_me=\u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0e8d\u0e82\u0ec9\u0ead\u0e8d
created_by_others=\u0eaa\u0ec9\u0eb2\u0e87\u0ec2\u0e94\u0e8d\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0ead\u0eb7\u0ec8\u0e99
average_sum_org_unit=\u0e84\u0ec8\u0eb2\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d (\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0ec3\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87)
last=\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d
last_average_org_unit=\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d (\u0e84\u0ec8\u0eb2\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d\u0ec3\u0e99\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87)
users_matching=Users matching
subscribe_title=Subscribe to this chart and start receiving notifications
unsubscribe_title=Unsubscribe from this chart and stop receiving notifications
subscribe_toggle_error=There was an error when updating the subscription status
favorite_title=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ea1\u0eb1\u0e81
unfavorite_title=Unmark as favorite
favorite_toggle_error=There was an error when updating the favorite status
validation_error_object_sharing=Sharing of the object should include all sharings of its interpretations
biweekly=Bi-weekly
biweeks=\u0eaa\u0ead\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead\u0e95\u0ecd\u0ec8\u0e97\u0eb4\u0e94
this_biweek=\u0eaa\u0ead\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead\u0e95\u0ecd\u0ec8\u0ead\u0eb2\u0e97\u0eb4\u0e94\u0e99\u0eb5\u0ec9
last_biweek=Last bi-week
last_4_biweeks=Last 4 bi-weeks
validation_error_interpretation_sharing=Sharing of the interpretation should be a subset of the parent object sharing
